export const NEWS = [
    { id: "1", title: "Заголовок новини", date: "01.03.2026", text: "Короткий текст новини" },
    { id: "2", title: "Заголовок новини", date: "02.03.2026", text: "Короткий текст новини" },
    { id: "3", title: "Заголовок новини", date: "03.03.2026", text: "Короткий текст новини" },
    { id: "4", title: "Заголовок новини", date: "04.03.2026", text: "Короткий текст новини" },
    { id: "5", title: "Заголовок новини", date: "05.03.2026", text: "Короткий текст новини" },
    { id: "6", title: "Заголовок новини", date: "06.03.2026", text: "Короткий текст новини" },
];